/* Remote install volume picker item title */
"%1$@ free" = "%1$@ free";

/* Remote install volume picker item title */
"%1$@ total" = "%1$@ total";

/* Remote install volume picker tool tip */
"\nDevice: %@" = "\nDevice: %@";

/* Remote install volume picker tool tip */
"\nFree: %@" = "\nFree: %@";

/* Remote install volume picker tool tip */
"\nSize: %@" = "\nSize: %@";

/* Remote install volume picker tool tip */
"\nSystem: %1$@, %2$@\nBuild: %3$@" = "\nSystem: %1$@, %2$@\nBuild: %3$@";

/* Remote install volume picker tool tip */
"\nYour computer is running from this disk." = "\nYour computer is running from this disk.";

/* Remote install volume erase failed recovery */
"An error occurred while attempting to erase the disk. You can try again, or erase the disk locally using Disk Utility on the computer you are trying to install to.\n\n%@" = "An error occurred while attempting to erase the disk. You can try again, or erase the disk locally using Disk Utility on the computer you are trying to install to.\n\n%@";

/* Improper sa_rspndr output recovery suggestion */
"An error occurred while trying to determine the version of Mac OS X Server on %@" = "An error occurred while trying to determine the version of Mac OS X Server on %@";

/* Remote install already in progress recovery */
"An install is already in progress. You cannot begin another install from this computer." = "An install is already in progress. You cannot begin another install from this computer.";

/* Remote install volume picker item title */
"At least %1$@ free" = "At least %1$@ free";

/* SSH authentication action description */
"Authenticating" = "Authenticating";

/* Cancel button title */
"Cancel" = "Cancel";

/* Checking for existing install action description */
"Checking for existing install" = "Checking for existing install";

/* ASR install action progress status */
"Checking for System.dmg" = "Checking for System.dmg";

/* Improper sa_rspndr output error */
"Connection error." = "Connection error.";

/* Remote install destination page title */
"Destination" = "Destination";

/* Remote install volume must be erased error */
"Disk must be erased." = "Disk must be erased.";

/* Remote install volume will be erased for ASR error */
"Disk will be erased." = "Disk will be erased.";

/* Remote install volume picker tool tip */
"Disk: %@" = "Disk: %@";

/* Remote install volume upgrade error */
"Earlier version of Mac OS X Server found." = "Earlier version of Mac OS X Server found.";

/* Remote install volume erase failed error */
"Erase failed." = "Erase failed.";

/* Erase volume button title */
"Erase\\U2026" = "Erase…";

/* Erasing volume action description */
"Erasing %@" = "Erasing %@";

/* Erase action error */
"Error with erase: Could not unmount disk (-10000)" = "Error with erase: Could not unmount disk (-10000)";

/* Gathering volume information action description */
"Gathering volume information" = "Gathering volume information";

/* Getting license agreement action description */
"Getting license agreement" = "Getting license agreement";

/* Incorrect password error
   Remote install - wrong password length error */
"Incorrect password." = "Incorrect password.";

/* Incorrect remote server version for install error */
"Incorrect version." = "Incorrect version.";

/* Go to next page button title for volume picker */
"Install" = "Install";

/* Remote install already in progress error */
"Install in progress" = "Install in progress";

/* Remote install language page title */
"Install Language" = "Install Language";

/* Installation failed error */
"Installation failed." = "Installation failed.";

/* No comment provided by engineer. */
"installer: Package name is " = "installer: Package name is ";

/* No comment provided by engineer. */
"installer:PHASE:" = "installer:PHASE:";

/* No comment provided by engineer. */
"installer:STATUS:" = "installer:STATUS:";

/* Remote install installing page title */
"Installing" = "Installing";

/* Installing ASR action description */
"Installing Apple Software Restore image" = "Installing Apple Software Restore image";

/* Installing ASR action description */
"Installing Mac OS X Server" = "Installing Mac OS X Server";

/* Remote install insufficient disk space error */
"Insufficient disk space." = "Insufficient disk space.";

/* Missing disk identifier error */
"Invalid destination volume!" = "Invalid destination volume!";

/* Remote install invalid target volume selected error */
"Invalid disk selected." = "Invalid disk selected.";

/* Remote install insufficient disk space recovery */
"Mac OS X Server cannot be installed to this disk because it is not large enough. Please select a different one." = "Mac OS X Server cannot be installed to this disk because it is not large enough. Please select a different one.";

/* Remote install no target volume selected recovery */
"Mac OS X Server cannot be installed to this disk. Please select a different one." = "Mac OS X Server cannot be installed to this disk. Please select a different one.";

/* Remote install valid target status message */
"Mac OS X Server will be installed on the \"%@\" disk." = "Mac OS X Server will be installed on the \"%@\" disk.";

/* Remote install no target volume selected error */
"No disk selected." = "No disk selected.";

/* Remote install - no server specified error */
"No server was specified." = "No server was specified.";

/* License agreement extraction recovery */
"Please clear your temporary files, then restart Server Assistant and try again" = "Please clear your temporary files, then restart Server Assistant and try again";

/* Remote install - wrong password length recovery */
"Please enter the first eight (8) characters of the hardware serial number, located on a label on the server." = "Please enter the first eight (8) characters of the hardware serial number, located on a label on the server.";

/* Remote install no target volume selected recovery */
"Please select a volume to install Mac OS X Server to." = "Please select a volume to install Mac OS X Server to.";

/* Remote install - no server specified recovery */
"Please specify the DNS name or IP address of the server on which to install Mac OS X Server." = "Please specify the DNS name or IP address of the server on which to install Mac OS X Server.";

/* Proceed button title */
"Proceed" = "Proceed";

/* Restarting server action description */
"Restarting server" = "Restarting server";

/* Retrieving volume information action description */
"Retrieving volume information" = "Retrieving volume information";

/* Remote install server not found error */
"Server not found." = "Server not found.";

/* Server not ready for install error */
"Server not ready." = "Server not ready.";

/* Remote install software license page title */
"Software License" = "Software License";

/* Remote install target disk page title */
"Target Disk" = "Target Disk";

/* Server not ready for install recovery suggestion */
"The computer you are connecting to is not ready to be installed. Please boot the computer into the Mac OS X Server 10.6 installer." = "The computer you are connecting to is not ready to be installed. Please boot the computer into the Mac OS X Server 10.6 installer.";

/* Remote install server not found recovery */
"The server you entered could not be found. Please check the server address and try again." = "The server you entered could not be found. Please check the server address and try again.";

/* Missing disk identifier recovery */
"There was a problem with destination volume you selected for the install. Please select a different volume." = "There was a problem with destination volume you selected for the install. Please select a different volume.";

/* License agreement extraction error */
"There was an error extracting the license agreement." = "There was an error extracting the license agreement.";

/* Incorrect remote server version for install recovery suggestion */
"This computer is running Mac OS X Server %@. Please connect to a computer running Mac OS X Server 10.6" = "This computer is running Mac OS X Server %@. Please connect to a computer running Mac OS X Server 10.6";

/* Remote install volume picker picker tool tip */
"This location is not yet available." = "This location is not yet available.";

/* Upgrade volume button title */
"Upgrade" = "Upgrade";

/* Remote install volume will be erased recovery */
"You are doing an Apple Software Restore, which will erase this disk and destroy any existing data. Are you sure you want to proceed?." = "You are doing an Apple Software Restore, which will erase this disk and destroy any existing data. Are you sure you want to proceed?.";

/* Remote install volume upgrade recovery */
"You can upgrade Mac OS X Server on the target disk to v10.6 Snow Leopard. Upgrading will preserve files, user accounts, and other server information. Or you can erase the target disk, which will destroy all information before installing a new copy of Mac OS X Server." = "You can upgrade Mac OS X Server on the target disk to v10.6 Snow Leopard. Upgrading will preserve files, user accounts, and other server information. Or you can erase the target disk, which will destroy all information before installing a new copy of Mac OS X Server.";

/* Remote install volume must be erased recovery */
"You cannot install Mac OS X Server on this disk without erasing it first. Erasing will destroy all information before installing a new copy of Mac OS X Server." = "You cannot install Mac OS X Server on this disk without erasing it first. Erasing will destroy all information before installing a new copy of Mac OS X Server.";

